<template>
  <div class="slide-wrapper">
    <h1>
      Разлив нефти нарушил планы Кремля по продаже зеленых облигаций
    </h1>
    <p>Внешэкономбанк хочет превратить крупнейшего в мире экспортера энергоресурсов в центр зеленого финансирования. </p>
    <p>И запустить этот процесс он намерен всего через несколько недель после разлива топлива на Крайнем Севере.</p>
    <img src="../assets/557612-2.jpeg" alt="" />
  </div>
</template>

<script>
export default {
  name: "Next2",
};
</script>

<style scoped>
img {
  width: 70%;
}
</style>
